Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Doarjjaoažžu ráhkada čađahanplána sisaoastimii, mas lea dárkilis gollomeroštallan ja
nob: Opplysninger som skal framgå av søknaden: Plan for gjennomføring av innkjøp med spesifisert kostnadsoverslag og finansieringsplan som

source:  Doarjjaoažžu geatnegahttojuvvo doaimmahit girjebusse unnimusat 10 jagi.
nob: godkjennes av Sametinget før kjøpekontrakt inngås Tilskuddsmottaker forplikter seg til å drifte bokbussen i minst 10 år.

source: Olles doarjja dahje
nob: Hele eller deler av tilskuddet

source:  Vuosttaš oassi doarjagis máksojuvvo go gávpešiehtadus lea dahkkojuvvon
nob: Utbetalingsvilkår: Første del av støtten utbetales når kjøpekontrakt er inngått Andre del utbetales når bussen er levert og tilskuddsmottaker har levert rapport og regnskap som

source: Jahkái 2011 várrejuvvo 2 500 000 ru sisaoastindoarjjan ođđa sámi girjebussiide.
nob: For 2011 avsettes kr 2 500 000 til investeringsstøtte til nye samiske bokbusser.

source: 6.3.4 Sámi deaivvadansajit
nob: 6.3.4 Samiske møteplasser

source:  Deaivvadansajit mat doibmet sámi giela ja kultuvrra gaskkustan- ja ovdánanarenan
nob: Mål for tilskuddsordningen: Møteplasser som fungerer som arenaer for formidling og utvikling av samisk språk og kultur

source:  Deaivvadansajit mat ožžot doaibmadoarjaga eará boasttaid bokte Sámedikki bušeahtas, eai oaččo
nob: Opplysninger som skal framgå av søknaden: Søknaden skal innholde aktivitetsplan for 2011 og budsjettbehov for 2012 Dokumentasjon på at møteplassen pr. 31.12.10 hadde drift og et eget godkjent styre Tilskuddsmottaker må fortrinnsvis leie arealer, ha eget bygg eller ha fellesverksted for duodji Møteplasser som mottar driftstilskudd over andre poster i Sametingets budsjett, er ikke

source:  Servviin ja lihtuin mat ožžot doaibmadoarjaga Sámedikki bušeahta bokte galgá leat unnimusat 40
nob: støtteberettigede over denne ordningen Lag og foreninger som får driftstilskudd over Sametingets budsjett må ha minst 40-60 %

source: 60 % sohkabealovddastus stivrras 2012 bušeahttajagi rájes
nob: kjønnsrepresentasjon i styret fra og med budsjettåret 2012 For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets

source:  50 % máksojuvvo go doarjjaoažžu dan bivdá, loahppa 50 % máksojuvvo go raporta ja
nob: tilskuddet 50 % utbetales ved anmodning om utbetaling, de resterende 50 % utbetales når regnskap og

source: rehketdoallu mii čájeha ruđaid geavaheami 31.12.10 muttus geigejuvvo Sámediggái.
nob: rapport over bruken av midlene pr. 31.12.10 er levert Sametinget.

source:  Rehketdoallu galgá čájehit goluid ja boađuid oktiibuot, dat mearkkaša oktan eará vejolaš
nob: Rapport i henhold til aktivitetsplan for 2010 og regnskap sendes Sametinget innen 1. august 2011 Regnskapet skal vise totale kostnader og inntekter, det vil si inklusive andre eventuelle tilskudd og

source: doarjagiiguin ja boađuiguin.
nob: inntekter.

source: rehketdoallodárkkisteaddji duođaštit rehketdoalu ruđaid geavaheamis.
nob: statsautorisert revisor.

source: Jahkái 2011 várrejuvvo 1 175 000 ru doarjjan sámi deaivvadansajiide.
nob: For 2011 avsettes kr 1 175 000 til samiske møteplasser.

source: 6.4 Sámi dáiddáršiehtadus
nob: 6.4 Samisk kunstneravtale

source: Borgemánu 19. b. 2004-mannosaš Dáiddáršiehtadusa váldošiehtadusa vuođul lea Sámediggi ja Sámi dáiddárráđđi šiehtadallan jagi 2011 dáiddáršiehtadusa, mii galgá leat fámus 01.01.2011 rájes 31.12.2011 rádjai.
nob: I henhold til Hovedavtalen for kunstneravtale av 19. august 2004 har Sametinget og Samisk kunstnerråd ført forhandlinger om avtale for 2011, gjeldende fra 1.1.2011 til 31.12.2011.

source: Šiehtadus ovddiduvvo Sámedikki dievasčoahkkimii dohkkeheapmái, gč. dáiddáršiehtadusa 8. artihkkala.
nob: Avtalen legges frem for Sametingets plenum for godkjenning, jfr. kunstneravtalens artikkel 8.

source: Sámediggi ja Sámi dáiddárráđđi leat soahpan 5 915 000 ruvdnosaš ekonomalaš rámma Sámedikki bušeahta bokte jagi 2011 dáiddáršiehtadussii.
nob: Sametinget og Samisk kunstnerråd er enige om en økonomisk ramme for bevilgningene over Sametingsbudsjett til kunstneravtalen 2011 på kr 5 915 000.

source: Dát mearkkaša 400 000 ruvdnosaš lassáneami jagi 2010 dohkkehuvvon dáiddáršiehtadusa ektui.
nob: Dette tilsvarer en økning på kr 400 000 i forhold til vedtatt kunstneravtale for 2010.

source: 700 000 ru várrejuvvo ortnegii.
nob: Det avsettes kr. 700 000 til ordningen.

source: Ruđat hálddašuvvojit njuolggadusaid mielde.
nob: Midlene forvaltes i forhold til retningslinjene.

source: Bealit sohpe ahte 700 000 ru rámmas sáhttá várret ruđaid ad-hoc dárbbuide.
nob: Partene er enig om at det kan avsettes et beløp fra rammen på 700 000 for å imøtekomme ad-hoc behov.

source: 6.4.2 Stipeanda sámi dáiddáriidda
nob: 6.4.2 Stipend til samiske kunstnere

source: Sohppojuvvui ahte sámi dáiddáriid stipeandaortnegii juolluduvvo 2 250 000 ru., 50 000 ruvdnosaš lassáneapmi 2010 rájes 2011 rádjai.
nob: Det ble oppnådd enighet om kr 2 250 000 til stipendordningene til samiske kunstnere, en økning på 50 000 kr fra 2010 til 2011.

source: 6.4.3 Doaibmadoarjja sámi dáiddárorganisašuvnnaide ja Sámi dáiddárráđđái
nob: 6.4.3 Driftsstøtte til samiske kunstnerorganisasjoner og til Samisk kunstnerråd

source: Sohppojuvvui 1 970 000 ruvdnosaš ekonomalaš rámma doaibmadorjjan sámi dáiddárorganisašuvnnaide ja Sámi dáiddárráđđái, 50 000 ruvdnosaš lassáneapmi 2010 rájes 2011 rádjai.
nob: Det ble oppnådd enighet om en økonomisk ramme på 1 970 000 kroner til driftsstøtte til samiske kunstnerorganisasjoner og samisk kunstnerråd, en økning på 50 000 kroner fra 2010 til 2011.

source: 6.4.4 Sámi govvadáidaga ja dáiddaduoji oastinortnet
nob: 6.4.4 Innkjøpsordning for samisk billedkunst og dáiddaduodji

source: Dán ortnegii várrejuvvo 370 000 ru maid Riddu Duottar Musea hálddaša.
nob: Det avsettes kr 370 000 til ordningen som administreres av RidduDuottar Museat.

source: Ostojuvvon dáidda gálgá biddjojuvvot boahtteáiggi sámi dáiddamuseai.
nob: Innkjøpt kunst skal plasseres i et fremtidig samisk kunstmuseum.

source: Dassážiigo musea lea huksejuvvon galgá dáidda gaskaboddasaččat vurkejuvvot Riddu Duottar Museas Kárášjogas.
nob: Inntil museet er realisert skal kunsten midlertidig lagres på Riddu Duottar Musea i Karasjok.

source: Riddu Duottar Musea hálddaša govvadáidaga ja dáiddaduoji oastinortnega.
nob: Innkjøpsordning av billedkunst og dáiddaduodji forvaltes av RidduDuottar museum.

source: 6.4.5 Fágakonsuleanttat (Fágalaš bagadallan)
nob: 6.4.5 Fagkonsulenter (Faglig veiledning)

source: 275 000 ru várrejuvvo Sámi dáiddárráđi fágakonsuleanttaid geahččalanortnegii, vrd. 2009 šiehtadusa.
nob: Det avsetts kr 275 000 til ordning med fagkonsulenter ved Samisk kunstnerråd som prøveordning, jfr avtale 2009.

source: Sámi dáiddárráđđi galgá árvvoštallat ortnega 2011:s.
nob: Ordningen skal evalueres i 2011 av Samisk kunstnerråd.

source: Fágakonsuleantta váldobargun galgá leat sámi čáppagirjjálašvuođa, musihka ja juoigama ovddideapmi.
nob: Fagkonsulentenes overordnede arbeid skal være å fremme samisk skjønnlitteratur, musikk og joik.

source: Dán ortnegii várrejuvvo 50 000 ruvdno.
nob: Det avsettes kr 50 000 til ordningen.

source: Bealit leat soahpan ahte čájálmasbuhtadus hálddašuvvo stipeandan sámi govvadáiddáriidda, dáiddaduojáriidda ja dáiddalaš govvejeddjiide Sámi dáiddáriid ja Girječálliid buhtadusfoandda bokte.
nob: Partene er enig om at visningsvederlaget administreres som stipend til samiske billedkunstnere, kunsthåndverkere og kunstneriske fotografer via Samiske kunstneres og Forfatterens Vederlagsfond.

source: Čájálmasbuhtadus lea buhtadus dáidaga ovddas mii lea ostojuvvon govvadáidaga ja duoji oastinortnega bokte maid Sámediggi hálddaša.
nob: Visningsvederlaget er et vederlag for kunst som er innkjøpt over innkjøpsordningen billedkunst og duodje som Sametinget forvalter.

source: Sámi dáiddárráđđi hálddaša dáiddafoandda, stipeandda sámi dáiddáriidda ja doaibmadoarjaga sámi dáiddárorganisašuvnnaide.
nob: Kunstfond, stipend til samiske kunstnere og driftsstøtte til kunstnerorganisasjoner forvaltes av Samisk kunstnerråd.

source: 6.4.7 Ortnet sámi čáppagirjjálašvuođa ja sámi musihka ja juoigama ja eará áššiid várás.
nob: 6.4.7 Ordning for samisk skjønnlitteratur, samisk musikk og joik og andre forhold

source: Várrejuvvo 300 000 ru ortnegii 2011 várás.
nob: Det avsettes kr 300 000 kroner til ordningen for 2011.

source: Oastinortnegii gullá girjjálašvuohta mánáide, nuoraide ja rávesolbmuide buot golmma virggálaš sámegillii buot girjjálašvuođa šaŋŋeriin, oktan jietnagirjjiiguin ja luohtealmmuhemiiguin.
nob: Innkjøpsordningen skal dekke litteratur for barn, ungdom og voksne på alle de tre offisielle samiske språk innen alle litterære sjangre, inkludert lydbøker og joiketekstutgivelser.

source: Dan lassin dasa gullet árbevirolaš ja ođđaáiggi musihkkaalmmuheamit seamma šaŋŋersurgiin buot ahkejoavkkuid várás.
nob: I tillegg skal den dekke tradisjonelle og moderne musikkutgivelser i samme sjangerspekter for alle aldersgrupper.

source: 7 Ealáhusat
nob: 7 Næring

source: Nana ja ealli servodagat juohkelágan ealáhusaiguin lea deaŧalaš eaktun bisuhit ássama sámi guovlluin.
nob: Sterke og levende samfunn med allsidig næringsliv er en sentral forutsetning for å opprettholde bosettingen i samiske områder.

source: Dárbbašuvvojit eanet nissonolbmot mat vuođđudit ealáhusaid.
nob: Det er behov for flere kvinnelige etablerere i samiske områder.

source: Dat nannešii ealáhuseallima, ja bijašii vuođu máŋggabealat ealáhuseallimii.
nob: Dette vil styrke næringslivet og skape grobunn for et variert næringsliv.

source:  Nana ja máŋggabealat ealáhuseallin mii fuolaha sámi kultuvrra, luonddu ja birrasa sámi guovlluin
nob: Hovedmål Et sterkt og allsidig næringsliv som tar hensyn til samisk kultur, natur og miljø i samiske områder

source:  Máŋggabealat ealáhuseallima bargodilálašvuohta bisuhuvvo ja ovddiduvvo
nob: Delmål Sysselsettingen innenfor et allsidig næringsliv opprettholdes og utvikles Økt andel kvinnelige foretakseiere og næringsutøvere

source:  Gulahallama bokte guovddáš, regionála ja báikkálaš eiseválddiiguin, ja earáiguin nannet buriid
nob: Strategi Gjennom dialog med sentrale, regionale og lokale myndigheter, og andre aktører sikre gode

source: rámmaeavttuid sámi ealáhusovddideapmái
nob: rammevilkår for samisk næringsutvikling

source: - Bargat dan ala ahte Riddoguolástuslávdegotti árvalus čuovvoluvvo
nob: - Arbeide for oppfølging av Kystfiskeutvalgets innstilling

source: - Bargat dan ala ahte Sámedikki mearrádus Deanučázádaga báikkálaš hálddašeami birra čuovvoluvvo
nob: - Arbeide for oppfølging av Sametingets vedtak om lokal forvaltning av Tanavassdraget

source: - Bargat dan ala ahte čielggadeapmi Njeavdánčázádaga báikkálaš guollebivddu hálddašeami birra álggahuvvo
nob: - Arbeide for at det igangsettes utredning om lokal forvaltning av fiske i Neiden-vassdraget

source: - Bargat dan ala ahte nissonolbmuid riektedilli ja sajádat vuođđoealáhusain nannejuvvo ja oainnusmahttojuvvo
nob: - Arbeide for å styrke og synliggjøre kvinners rettsstilling og posisjon i primærnæringene

source:  Váikkuhangaskaomiid aktiivvalaš geavaheami bokte bisuhit ja ovdánahttit máŋggabealat
nob: Gjennom aktiv virkemiddelbruk bidra til å opprettholde og utvikle et allsidig næringsliv med god

source:  Movttiidahttit nissonolbmuid álggahit ja viidáseappot ovddidit iežaset doaimma
nob: fordeling av tilskuddsmidler mellom kjønnene Drive utadrettet virksomhet med fokus på å få et mer variert næringsliv Stimulere kvinnelige etablerere og næringsutøvere til å starte og videreutvikle egen virksomhet Stimulere unge etablerere til å starte egen virksomhet Bidra til å utvikle samiske kulturnæringer

source:  Searvat sámi kulturealáhusaid ovddideapmái
nob: Bidra til å bevare og utvikle marine næringer, reindrift og jordbruk som viktige kulturbærere og

source:  Veahkehit ovddidit ealáhuslaš duoji mas lea gánnáhahttivuohta ja mii vuovdá iešráhkaduvvon
nob: sysselsettere i samiske områder Bidra til å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte

source:  Veahkehit bisuhit ekologalaččat, ekonomalaččat ja kultuvrralaččat ceavzilis boazodoalu ja
nob: varer Bidra til å opprettholde og utvikle en økologisk, økonomisk og kulturelt bærekraftig reindrift og

source:  Váikkuhit dan ahte ásahuvvojit buorit buolvamolsunortnegat vuođđoealáhusain
nob: utmarksnæring Bidra til at det opprettes gode ordninger for generasjonsoverganger i primærnæringene

source: Boazodoallošiehtadallamiin fievrriduvvo jahkásaččat 2 000 000 ru Sámediggái mii galgá geavahuvvot boazodoalu lassiealáhusaide.
nob: I reindriftsforhandlingene overføres det årlig kr 2 000 000 til Sametinget som skal nyttes til tilleggsnæringer i reindrift.

source: Eanandoallošiehtadallamiin fievrriduvvo jahkásaččat 2 000 000 ru Sámediggái mii galgá geavahuvvot eanadoalu ealáhusdoibmii.
nob: I jordbruksforhandlingene overføres det årlig kr 2 000 000 til Sametinget som skal nyttes til næringsvirksomhet i jordbruket.

source: Jahkái 2011 juolluda Sámediggi buohkanassii 14 002 000 ru duodjeealáhussii.
nob: For 2011 bevilger Sametinget totalt kr 14 002 000 til duodjinæringen.

source: Ruđat juogaduvvojit čuovvovaš poasttaide kapihttalis 7 Ealáhus:
nob: Midlene fordeles på følgende poster under kapittel 7 Næring:

source: - 7.4.2 Duoji fidnooahppiortnet – árvoháhkanprográmma: 1 500 000 ru
nob: - 7.4.2 Duodji lærlingeordning – verdiskapningsprogrammet: kr 1 500 000

source: - 7.5 Duoji ealáhusšiehtadus: 9 400 000 ru
nob: - 7.5 Næringsavtale for duodji: kr 9 400 000

source: Ohcanvuđot doarjagiid geográfalaš doaibmaguovlu ealáhusovddideapmái ii guoskka duoji ealáhusšiehtadussii.
nob: Det geografiske virkeområdet for søkerbaserte tilskudd til næringsutvikling gjelder ikke næringsavtalen duodji.

source: 7.2 Njuolgga doarjja
nob: 7.2 Direkte tilskudd

source:  Raporta ruđaid geavaheamis jagi 2010 doaibmaplána ektui, maid jahkečoahkkin lea dohkkehan,
nob: Tildelingskriterier og utbetalingsvilkår: Aktivitetsplan for 2011 sendes Sametinget innen 1. mars 2011 Budsjettbehov 2012 sendes Sametinget innen 1. mars 2011 Revisorbekreftet årsregnskap for 2010 sendes Sametinget innen 1. august 2011 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  50 % doarjagis máksojuvvo go formálalaš eavttut Sámedikki searvamii ásahusa stivrii leat
nob: Sametinget innen 1. august 2011 50 % av tilskuddet utbetales når de formelle vilkårene for Sametingets inntredelse i styret for

source: devdojuvvon.
nob: institusjonen er oppfylt.

source: Jahkái 2011 várrejuvvo 3 102 000 ru Duodjeinstituhttii.
nob: For 2011 avsettes kr 3 102 000 til Duodjeinstituhtta.

source: 7.3 Ohcanvuđot doarjagat
nob: 7.3 Søkerbaserte tilskudd

source:  Fitnodagat ja ásaheaddjit bálvalus- ja smávvaindustriija siskkobealde
nob: Tilskuddsmottaker og målgruppe for tilskuddsordningen: Bedrifter og etablerere innenfor service- og småindustri Reindriftsutøvere som vil etablere eller videreutvikle tilleggsnæringer i tilknytning til reindrift

source:  Unnimusat 10 doarjaga leat addojuvvon boazodoalu lasseealáhusaide
nob: Kriterier for måloppnåelse: Minimum 40 % av tilskuddene er bevilget til kvinnelige næringsutøvere Minimum 20 % av tilskuddene er bevilget til nyetableringer Minimum 10 tilskudd er bevilget til tilleggsnæringer i reindrift

source:  Ealáhusdoallit geat leat vuollel 35 jagi
nob: Prioriteringer for 2011: Kvinnelige næringsutøvere Næringsutøvere under 35 år Kompetanseheving, produktutvikling og investeringer som bidrar til en betydelig grad av

source:  Gelbbolašvuođa bajideapmi, buvttaovddideapmi ja investeremat mat váikkuhit ollu
nob: bedriftsutvikling Produktutvikling og investeringer i tilleggsnæringer for reindriftsutøvere Samiske kulturnæringer som gir varige arbeidsplasser innen samisk design, film, video, foto,

source: musihkka- ja dáiddalaš doaimmain
nob: musikk og kunstnerisk virksomhet

source:  Bajásdoallamii, doaibmavuđot goluide, doaibmabijuide mat váikkuhit gilvvu botnjama, mobiila
nob: I 2011 ytes det ikke tilskudd til følgende: Vedlikehold, driftsbetingete kostnader, tiltak som virker konkurransevridende, mobile kjøretøy og

source: vuojániidda ja gálvojorriide, láigoviesuide, vuorkávisttiide, visttiid ja giddodagaid oastimii, leasemii, sieiva lonohallamiidda, vuođđoohppui, kurssaid, semináraid ja konferánssaid lágideapmái ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahtaid bokte
nob: tilhengere, utleiebygg, lagerbygg, kjøp av bygg og eiendommer, leasing, rene utskiftinger, grunnutdanning, arrangering av kurs, seminarer, konferanser og til tiltak som finansieres over offentlige budsjettposter

source:  Ohccis galgá leat dohkálaš fágagelbbolašvuohta nugo relevánta oahppu ja ámmátvásihus
nob: Opplysninger som skal framgå av søknaden: Søker skal ha tilfredsstillende fagkompetanse i form av relevant utdanning og yrkeserfaring Etablerte virksomheter skal være registrert i Brønnøysundregistrene Etablerte virksomheter som mottar tilskudd skal kunne vise til positiv bedriftsøkonomisk

source:  Gitta 30 % rádjái doarjja dohkkehuvvon goluid vuođul ja stuorámus doarjja lea 300 000 ru..
nob: Inntil 30 % tilskudd av godkjente kostnader og maksimalt tilskudd er kr 300 000. I

source: Ovttasbargodoaibmabijuid oktavuođas main lea stuorra mearkkašupmi báikkálaš sámi álbmogii, lea stuorámus doarjja 500 000 ru
nob: samarbeidstiltak som har stor betydning for den lokale samiske befolkningen er maksimalt tilskudd kr 500 000 Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over

source:  Iežasoassi nugo iežas bargu ja iežas ávdnasat eai sáhte leat eanet go 20 % dohkkehuvvon
nob: kr 5 000 000 Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent

source: gollomeroštusas
nob: kostnadsoverslag

source:  Doarjjaoažžu ferte 5 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source:  Doarjja fysihkalaš investeremiidda máksojuvvo ollásit dalle go gustovaš duođaštus lea bukto
nob: tilskuddet Tilskudd til fysiske investeringer utbetales i sin helhet når gyldig dokumentasjon foreligger. Det

source: juvvon. Ohcama vuođul sáhttá oassi doarjagis máksojuvvot.
nob: kan foretas delutbetaling av tilskudd etter søknad.

source: Gustovaš duođaštus lea duođaštus báŋkkus, fápmuduvvon rehketdoallodárkkisteaddjis, registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddjis.
nob: Gyldig dokumentasjon er bekreftelse fra bank, autorisert regnskapsfører, registrert eller statsautorisert revisor.

source: Doarjagiid oktavuođas gitta 50 000 ru rádjai sáhttá investeremiid maiddái duođaštit báŋkočáláhusain mas guittet leat mielde
nob: Ved tilskuddsbeløp inntil kr 50 000 kan dokumentasjon på at investeringene er gjennomført også bekreftes ved bankutskrift med vedlagte fakturaer Ved tilskudd til utviklingsprosjekter utbetales 50 % ved prosjektstart. De resterende 50 % blir

source:  Doarjagis ovddidanprošeavttaide máksojuvvo 50 % dalle go prošeakta álggahuvvo. Loahppa 50
nob: utbetalt når prosjektet er gjennomført, prosjektregnskap og prosjektrapport foreligger.

source: % máksojuvvo go prošeakta lea čađahuvvon, prošeaktarehketdoallu ja prošeaktaraporta buktojuvvon.
nob: Prosjektregnskapet skal vise totale kostnader og inntekter.

source:  Prošeakta galgá gárvvistuvvot maŋimustá jagi sisa doarjjareivve dáhtona rájes.
nob: Revisjonsbekreftelsen skal bekrefte om midlene er benyttet iht tilskuddsbrevets formål Tiltaket skal ferdigstilles senest 1 år etter tilskuddsbrevets dato. Ved spesielle tilfeller kan tiltaket

source: Erenoamáš diliin
nob: få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: sáhttá doaibmabidju oažžut guhkit gárvvistanáiggi, gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona, dat ferte vuođustuvvot sierra. Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa, de sihkkojuvvo doarjja almmá ovddalgihtii dieđiheami haga
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel Det gis ikke ytterligere støtte til foreliggende tiltak / investeringer eller til eventuelle

source:  Ii addojuvvo šat eanet doarjja dán doaibmabidjui / investeremii dahje vejolaš liigegoluide. Jus
nob: kostnadsoverskridelser.

source:  Jus prošeakta / doaibmabidju gáibida uhcit kapitála go dan mii lei eaktuduvvon, de sáhttá doarjja
nob: Dersom mottaker ønsker å foreta endringer i en investeringsplan som ligger til grunn for støtten, må det søkes om godkjenning før endringene gjennomføres Det kan foretas endring av kostnads- og finansieringsplan etter søknad Dersom prosjektet / tiltaket krever mindre kapital enn forutsatt, kan tilskuddet bli redusert

source:  Prošeakta / doaibmabidju galgá čađahuvvot ovdanbiddjojuvvon plánaid vuođul.
nob: forholdsmessig Prosjektet / tiltaket må gjennomføres i samsvar med fremlagte planer.

source: Doarjja sáhttá
nob: Tilskuddet vil kunne falle

source:  Doarjja manahuvvo go doarjjaoažžu ohcá vealgešiehtadallama, reastaluvvá, dahje heaittiha
nob: bort dersom planene som ligger til grunn for tilsagnet endres uten skriftlig forhåndssamtykke fra Sametinget Tilskuddet bortfaller dersom mottaker søker gjeldsforhandling, går konkurs, eller avvikler sin

source: Jos doarjjaoažžu ii mávsse daid ruovttoluotta, de sáhttá Sámediggi
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.

source: rievtti bokte gáibidit ruđaid ruovttoluotta. Jos ruđat eai máksojuvvo ruovttoluotta dan áigemeari sisa mii lea biddjojuvvon, de sáhttit dasa lassin gáibidit maŋŋonanreanttuid, gč. juovlamánu 17. b. 1976 nr 100 mannosaš lága reanttuid birra maŋŋonan máksimiid jna. oktavuođas
nob: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.v..

source: Jahkái 2011 várrejuvvo 7 947 000 ru doarjjan máŋggabealat ealáhuseallimii.
nob: For 2011 avsettes det kr 7 947 000 i tilskudd til variert næringsliv.

source:  Ealáhusdoallit ja ásaheaddjit mariidnaealáhusaid siskkobealde
nob: Kriterier for måloppnåelse: Minimum 4 tilskudd gitt til etablerere under 30 år Alle tilskudd som er gitt til fiskebåter er båter under 25 år Minimum 4 tilskudd gitt til kvinnelige næringsutøvere Antall tilskudd gitt til videreutvikling og modernisering av mottaksanlegg Antall tilskudd gitt til etablering, utvikling og / eller videreforedling av nye produkter innenfor

source: Ulbmilolahusa eavttut:
nob: marin næringsvirksomhet

source:  Unnimusat 4 doarjaga addojuvvon ásaheddjiide geat leat vuollel 30 jagi
nob: Prioriteringer for 2011: Tilskudd til kjøp av fiskebåter Tilskudd til videreutvikling og modernisering av mottaksanlegg Etablering, utvikling og / eller videreforedling av nye produkter innenfor marin næringsvirksomhet Kvinnelige næringsutøvere

source:  Buot doarjagat mat leat addojuvvon bivdofatnasiidda, leat addojuvvon bivdofatnasiidda mat leat
nob: I 2011 ytes det ikke tilskudd til følgende: Vedlikehold, driftsbetingete kostnader, tiltak som virker konkurransevridende, mobile kjøretøy og

source: vuollel 25 jagi boarrásat
nob: tilhengere, utleiebygg, lagerbygg, kjøp av bygg og eiendommer, leasing, rene utskiftinger, grunnutdanning, arrangering av kurs, seminarer, konferanser og til tiltak som finansieres over offentlige budsjettposter Det gis ikke tilskudd til kjøp av fiskebåter over 25 år Det gis ikke tilskudd til kjøp av bruk.
